1000 = E&xit
1001 = &Edit Command
1002 = &Refresh
1003 = Start With &Windows
1004 = &About
1005 = Failed:
1006 = Run
1007 = Exit Tray Launcher ?
1008 = Confirm:
1009 = Failed To Execute:
1010 = Only One Instance Can Run.
1011 = The language file is not saved in UNICODE(LE)! Please save it in UNICODE.
1012 = The command file is not saved in UNICODE(LE)! Please save it in UNICODE.
1013 = Can not open or create the command file!
1014 = Empty
1015 = Settings
1016 = Select &Skin
1017 = Internal
1018 = &Language
1019 = Option
1020 = Use Mid Click
1021 = [ Open Here ]
